christian-kohler.path-intellisense
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
eamodio.gitlens
esbenp.prettier-vscode
GitHub.github-vscode-theme
ms-azuretools.vscode-docker
msjsdiag.vscode-react-native
redhat.vscode-yaml
vscode-icons-team.vscode-icons
withfig.fig
zobo.php-intellisense
